{
  "author": "Aimee cote",
  "blog5.image": "blog5.jpg",
  "blog5.video": "hide",
  "blog5.title": "Why we should stop blaming \"inconsistent parenting\" for those epic meltdowns",
  "blog5.content": "<p>Many psychologists and parenting experts point to inconsistent parenting as the cause of kids&apos; explosive behavior. I&apos;m talking about major explosions that may include violence toward parents, siblings, or even the self. It&apos;s behavior that can eventually result in a diagnosis of oppositional defiance disorder (ODD is really problematic as a diagnosis, but I&apos;ll discuss that later).&nbsp;</p><p>&nbsp;Regarding the explosions, practitioners may confidently declare parents - especially the parent in front of them, usually mom - to be The Cause. The solution is to be &quot;more consistent&quot;, regardless of the circumstances parents may find themselves in. The parenting plan probably entails defining rules and expectations, along with rewards and consequences, and enforcing them at all times. Sounds reaonable, right?&nbsp;</p><p>Except that often this approach doesn&apos;t work. In fact, I haven&apos;t spoken to a single parent who has reported that consistency, rewards, and consequences did the trick concerning extreme explosions and meltdowns. On the contrary, they may have made things worse.&nbsp;</p><p>When that happens, parents may be told that it&apos;s because they weren&apos;t consistent enough. If they were, the behavior would have improved. They might be asked for a detailed account of recent routine. That one time that the child went to bed 20 minutes late? It sent a message of inconsistency and undid all of the other consistency.&nbsp;</p><p>So this time, they might be sent away with instructions to be unfailingly consistent. When they continue to report no improvement, they might get labeled as resistent. Practitioners may become frustrated with the parents, not to mention the parents&apos; frustration with a practitioner who doesn&apos;t hear them.&nbsp;</p><p>The next part of this article is now available! Scroll down to continue reading. As always, let me know what you think!</p>",
  "blog5.category": "Family"
}
