{
  "homePageAlert.title": "Beyond Behaviors: An innovative approach to challenging behavior",
  "homePageAlert.content": "Here is a link to a presentation I recently gave on #BeyondBehaviors. We now understand so much about how the brain and body work together to respond to safety vs danger. From my perspective, this approach to challenging behavior from Mona Delahooke, Ph.D. is the most aligned with this understanding. <a href='https://www.youtube.com/watch?v=N_mdbaXM6F8' style='color:blue;'>Watch the #BeyondBehaviors presentation on YouTube</a>",
  "AboutHeading": "The solution is here",
  "AboutMe": "I offer compassionate support grounded in systemic and client-centered approaches.",
  "AboutSubheading": "Therapy",
  "AboutHelp": "I'm here to help using various tools",
  "AboutSkillIndividual": "Individual Therapy",
  "AboutSkillCouple": "Couple Therapy",
  "AboutSkillFamily": "Family Therapy",
  "FamilyHelp": "Therapy can help you with",
  "pagination.prev": "Previous page",
  "pagination.next": "Next page",
  "pagination.page_of": "PAGE {page} OF {pages}",
  "getInTouch.title": "Get In Touch",
  "getInTouch.name": "Name",
  "getInTouch.email": "Email",
  "getInTouch.subject": "Subject",
  "getInTouch.message": "Message",
  "getInTouch.send": "Send",
  "onInstagram": "On Instagram",
  "MyApproachTitle": "My approach",
  "NewToTherapyTitle": "New to therapy?",
  "NewToTherapyDescription": "Choosing what type of therapist to see can be daunting. In this video, Prof. Martin Drapeau of McGill University describes 4 basic types of therapy.",
  "TooltipTherapist": "Bilingual Couple, Family, and Individual Therapist in Chatou",
  "ChangeLanguage": "Change Language",
  "nav.home": "Home",
  "nav.blog": "Blog",
  "nav.book": "Schedule an appointment",
  "nav.there": "Getting there",
  "meta.homeTitle": "Home",
  "meta.homeDesc": "Overview of services from a bilingual family therapist in Chatou, Yvelines 78, offering couple and family therapy",
  "meta.blogTitle": "Blog",
  "meta.blogDesc": "Therapy articles on improving family communication and psychological support for international families near Paris",
  "meta.bookTitle": "Book a Session",
  "meta.bookDesc": "Schedule a therapy appointment with Aimee Co Therapy",
  "meta.thereTitle": "Getting There",
  "meta.thereDesc": "Directions and contact information for visiting Aimee Co Therapy",
  "GettingThereDescription": "My office is located at 15, Avenue de l'Europe, near the center of Chatou, with plenty of street parking available",
  "MyApproachFamilyAlt": "Family spending time together",
  "MyApproachTherapyAlt": "Therapist supporting a client",
  "getInTouch.imageAlt": "Illustration with contact icons",
  "GettingThereOfficeAlt": "Exterior of Aimee Co Therapy office",
  "WelcomePortraitAlt": "Portrait of Aimee Cote",
  "ASystemImageAlt": "Stacked stones symbolizing balance",
  "AboutImageAlt": "Balanced stones on a beach",
  "InstagramAdventureAlt": "Mountain adventure scene",
  "InstagramGardenAlt": "Colorful garden",
  "InstagramPigDuckAlt": "Pig and duck figurines",
  "InstagramRainAlt": "Rain falling outside",
  "InstagramSpicesAlt": "Assorted spices",
  "InstagramSunsetAlt": "Vibrant sunset"
  ,
  "nav.faq": "FAQ",
  "meta.faqTitle": "Frequently Asked Questions",
  "meta.faqDesc": "Answers to common questions about individual, couple, and family therapy",
  "faq.title": "Frequently Asked Questions",
  "faq.logoAlt": "Aimee Cote Therapy logo",
  "faq.q1": "What is couples therapy for one?",
  "faq.a1": "Couples therapy for one is individual therapy that focuses on your relationship. Even if your partner does not want to attend, you can work on your feelings, communication patterns, and role in the relationship. Many people find that change starts when one partner begins to reflect and grow.",
  "faq.q2": "Can relationship counseling work if my partner won’t come?",
  "faq.a2": "Yes. You don’t need both partners in the room to make progress. In fact, one person can create meaningful changes in a relationship by learning new ways of communicating, setting healthy boundaries, and gaining clarity about what they truly want.",
  "faq.q3": "How is this different from individual therapy?",
  "faq.a3": "While individual therapy can cover many aspects of your life, couples therapy for one is specifically focused on your relationship. Sessions explore your feelings about your partner, recurring conflicts, and how you can respond differently. It’s a targeted approach to relationship challenges.",
  "faq.q4": "What kinds of issues can I work on alone?",
  "faq.a4": "Common topics include: Improving communication with your partner; Managing recurring arguments or conflicts; Healing from trust issues or infidelity; Coping with emotional distance or lack of intimacy; Deciding whether to continue or end a relationship; Learning healthier relationship patterns.",
  "faq.q5": "What if my partner decides to join later?",
  "faq.a5": "That’s great — therapy can easily transition into couples sessions when both partners are ready. Starting on your own often creates a strong foundation that makes joint therapy more effective when your partner comes on board.",
  "faq.q6": "Will this feel like I’m blaming myself for the relationship problems?",
  "faq.a6": "Not at all. Couples therapy for one is not about taking all the responsibility. Instead, it’s about understanding your role, your needs, and what you can do differently. It gives you clarity and confidence, no matter what your partner chooses.",
  "faq.q7": "Is couples therapy for one useful if I’m thinking about separation or divorce?",
  "faq.a7": "Yes. Many clients use these sessions to reflect on whether they want to stay, leave, or try new approaches. Therapy provides a safe, supportive space to explore your options and prepare for whatever path you choose.",
  "faq.q8": "How many sessions will I need?",
  "faq.a8": "There’s no fixed number. Some people benefit from just a few sessions focused on a specific problem, while others prefer ongoing support. Together we’ll decide what feels right for your goals.",
  "faq.q9": "Do you see people individually and as couples?",
  "faq.a9": "Yes. I work with both individuals and couples. You can start therapy on your own and later invite your partner if they’re ready.",
  "faq.q10": "How do I know if this is right for me?",
  "faq.a10": "If you feel stuck in your relationship but your partner is unwilling or unable to attend therapy, couples therapy for one is a powerful first step. You’ll gain tools, perspective, and support so you don’t feel alone in navigating your relationship challenges."
}
