{
  "author": "Aimee cote",
  "blog5.image": "blog5.jpg",
  "blog5.video": "hide",
  "blog5.title": "Pourquoi nous devrions arrêter de blâmer l'inconstance parentale pour ces crises spectaculaires",
  "blog5.content": "<p>De nombreux psychologues et spécialistes de l'éducation pointent du doigt le manque de constance parentale comme cause du comportement explosif des enfants. Je parle d'explosions majeures qui peuvent inclure de la violence envers les parents, les frères et sœurs ou même envers eux-mêmes. C'est un comportement qui peut éventuellement mener à un diagnostic de trouble oppositionnel avec provocation (ce diagnostic est vraiment problématique, mais j'en parlerai plus tard).&nbsp;</p><p>Concernant ces explosions, les praticiens peuvent affirmer avec assurance que les parents – en particulier celui qui est devant eux, généralement la mère – sont LA cause. La solution serait d'être \"plus cohérent\", quelles que soient les circonstances dans lesquelles les parents se trouvent. Le plan parental implique probablement de définir des règles et des attentes, accompagnées de récompenses et de conséquences, et de les faire respecter en tout temps. Cela semble raisonnable, n'est-ce pas&nbsp;?</p><p>Sauf que bien souvent cette approche ne fonctionne pas. En fait, je n'ai parlé à aucun parent qui ait déclaré que la constance, les récompenses et les conséquences avaient réglé les explosions et les crises extrêmes. Au contraire, elles ont parfois empiré les choses.&nbsp;</p><p>Quand cela arrive, on dit aux parents que c'est parce qu'ils n'ont pas été assez cohérents. S'ils l'avaient été, le comportement se serait amélioré. On peut leur demander un compte rendu détaillé de leur routine récente. Ce soir-là où l'enfant s'est couché 20 minutes plus tard&nbsp;? Cela aurait envoyé un message d'incohérence et annulé toute la constance précédente.&nbsp;</p><p>Alors, cette fois, on peut les renvoyer avec des consignes d'une cohérence inflexible. Lorsqu'ils continuent de ne voir aucune amélioration, ils peuvent être étiquetés comme résistants. Les praticiens peuvent se sentir frustrés envers les parents, sans parler de la frustration des parents envers un praticien qui ne les écoute pas.&nbsp;</p><p>La suite de cet article est désormais disponible&nbsp;! Faites défiler pour continuer la lecture. Comme toujours, dites-moi ce que vous en pensez&nbsp;!</p>",
  "blog5.category": "Famille"
}
