{
  "message": "bonjour i18n !!",
  "key1": "voici le message1",
  "WelcomeName": "Aimee Cote",
  "WelcomeTitle2": "Une thérapeute bilingue francais / anglais , à Chatou (78400) ",
  "WelcomeTitle": "Thérapeute de couple , familiale et individuelle / psychopraticienne",
  "Welcome": "Pratiquant une thérapie empathique et axée sur la croissance, j'apporte un soutien dans le cadre de séances familiales ou individuelles. Que vous soyez confronté à des problèmes comportementaux des enfants ou adolescents , à des défis parentaux, à des conflits interculturels, à des phases transitoires de votre vie ou à tout type d'autre problème, la thérapie peut vous guider vers la voie à suivre .",
  "Welcome2": "Si vous avez des interrogations sur la façon dont la thérapie peut vous être utile dans votre situation particulière, n'hésitez pas à m'envoyer un message sur Facebook ou m'appeler au 0651417925.",
  "IndividualTitle": "La thérapie individuelle peut être utile dans les cas suivants",
  "Individual1": "Dépression",
  "Individual2": "Anxiété",
  "Individual3": "Solitude",
  "Individual4": "Trauma",
  "IndividualBlurb1": "Dépression",
  "IndividualBlurb2": "Anxiété",
  "IndividualBlurb3": "Solitude",
  "IndividualBlurb4": "Trauma",
  "FamilyTitle": "La thérapie familiale ou de couple peut être utile dans les cas suivants",
  "Family1": "Problèmes comportementaux des enfants et adolescents ",
  "Family2": "Difficultés parentales",
  "Family3": "Communication inefficace",
  "Family4": "Conflits interculturels",
  "Family5": "Divorce, remariage, familles recomposées",
  "Family6": "Et pratiquement tout autre problème que vous rencontrez",
  "FamilyBlurb1": "Problèmes comportementaux des enfants et adolescents",
  "FamilyBlurb2": "Difficultés parentales",
  "FamilyBlurb3": "Communication inefficace",
  "FamilyBlurb4": "Conflits interculturels",
  "FamilyBlurb5": "Divorce, remariage, familles recomposées",
  "FamilyBlurb6": "Et pratiquement tout autre problème que vous rencontrez",
  "BookTitle": "Consultations et tarifs",
  "Book1": "Laissez votre nom et adresse et nous pourrons convenir d'un rendez-vous ",
  "Book2": "Les consultations au cabinet se font sur rendez-vous uniquement, le samedi.",
  "Book3": "Les rendez-vous en ligne et consulations à domicile sont possibles en semaine",
  "Book4": "Les consultations individuels durent 50 minutes.",
  "Book5": "Les sessions de groupe ou de couple durent 80 minutes.",
  "Book6": "Des charges additionnel sont à prévoir pour les visites à domicile",
  "BookNoEmail": "Mes coordonnées ci dessous",
  "homePageAlert.title": "Beyond Behaviors : une approche innovante des comportements difficiles",
  "homePageAlert.content": "Voici un lien vers une présentation que j'ai récemment donnée sur #BeyondBehaviors. Nous comprenons désormais beaucoup mieux comment le cerveau et le corps réagissent ensemble à la sécurité ou au danger. À mon avis, cette approche des comportements difficiles de Mona Delahooke, Ph.D., est la plus en accord avec cette compréhension. <a href='https://www.youtube.com/watch?v=N_mdbaXM6F8' style='color:blue;'>ici</a>",
  "ASystem": "En quoi une famille ressemble-t-elle à un système ?",
  "ASystem1": "La thérapie conjugale et familiale est appelée \"thérapie systémique\" en France. Cela s'explique par le fait que les thérapeutes conjugaux et familiaux, ou MFT, voient les familles comme des systèmes de personnes et de relations. Comme d'autres types de systèmes, même mécaniques, les familles essaient de maintenir un équilibre. Lorsque des changements surviennent, le système essaie rapidement de se rééquilibrer. Un exemple courant est le thermostat de votre maison. Le système est en équilibre lorsqu'il est à la température réglée sur le thermostat. Lorsque la température baisse, le système de chauffage se met en marche. Lorsque le thermostat détecte que la maison a atteint la bonne température, le chauffage s'arrête. L'équilibre est rétabli.",
  "ASystem2": "Nous pouvons appliquer cette idée à une famille confrontée à un problème. Si un membre de la famille lutte contre la dépression, par exemple, les autres membres peuvent modifier leur état émotionnel ou leur comportement pour que la famille retrouve son équilibre. Certaines façons sont plus favorables à la santé mentale que d'autres. Par exemple, dans une famille, les gens peuvent se tourner vers la personne déprimée pour lui offrir leur soutien. Mais dans une autre famille, les membres peuvent répondre en devenant eux aussi déprimés pour partager le fardeau. Comme vous pouvez l'imaginer, cela ne sera probablement pas efficace pour rétablir l'harmonie. Lorsque la réponse de la famille à un problème éloigne encore plus le système de l'équilibre, la thérapie peut être utile.",
  "myapproach": "J'ai obtenu en 2009 mon master en thérapie conjugale et familiale à l'université du New Hampshire. La thérapie conjugale et familiale se distingue des autres formes de psychothérapie en ce qu'elle se concentre sur les interactions entre les personnes qui, ensemble, forment un système. En France, on parle d'ailleurs souvent de \"thérapie systémique\". Cependant, il n'existe pas de programmes de master dans cette spécialité en France. Les thérapeutes conjugaux et familiaux (MFT) considèrent le client dans le contexte de sa famille ou de ses autres relations proches.",
  "myapproach2": "Les approches que je privilégie sont très \"centrées sur le client\". Cela signifie que je mets vos objectifs au premier plan, au lieu d'imposer mes idées. Autrement dit, je ferai des suggestions, mais elles doivent vous convenir et, en fin de compte, le choix vous appartient. Je suis là pour vous guider, vous et votre famille, et non pour vous \"réparer\", car vous n'êtes pas brisés. Vous et les membres de votre famille possédez une multitude de ressources et de forces que je vous aiderai à mettre en lumière.",
  "AboutHeading": "La solution est ici",
  "AboutMe": "J'offre un soutien bienveillant fondé sur des approches systémiques et centrées sur le client.",
  "AboutSubheading": "Thérapie",
  "AboutHelp": "Je suis là pour vous aider en utilisant divers outils.",
  "AboutSkillIndividual": "Thérapie individuelle",
  "AboutSkillCouple": "Thérapie de couple",
  "AboutSkillFamily": "Thérapie familiale"
}

