{
  "message": "¡hola i18n!!",
  "key1": "este es el mensaje1",
  "WelcomeName": "Aimee Cote, MS",
  "WelcomeTitle2": "Una terapeuta bilingüe francés-inglés situada en Chatou (78400)",
  "WelcomeTitle": "Terapeuta de pareja, familiar e individual",
  "Welcome": "Aimee Cote MS MFT Terapeuta de pareja, familiar e individual. Una terapeuta bilingüe francés-inglés ubicada en Chatou (78400). Como terapeuta empática y orientada al crecimiento, te apoyaré en la realización de tus objetivos, ya sea disfrutar de relaciones más funcionales y satisfactorias, una vida hogareña más armoniosa con los niños o eliminar barreras para la realización personal. Si tienes preguntas sobre cómo la terapia puede ser útil para tu situación particular, puedes contactarme por teléfono, correo electrónico o en Facebook en la página Aimee Cote Therapy Practice.",
  "Welcome2": "Si tienes preguntas sobre cómo la terapia puede ser útil para tu situación particular, puedes contactarme por teléfono (+33622701183), correo electrónico aimee.cote.therapy@gmail.com o en Facebook en la página Aimee Cote Therapy Practice.",
  "IndividualTitle": "La terapia individual puede ayudarte con",
  "Individual1": "Depresión",
  "Individual2": "Ansiedad",
  "Individual3": "Aislamiento",
  "Individual4": "Trauma",
  "IndividualBlurb1": "Depresión",
  "IndividualBlurb2": "Ansiedad",
  "IndividualBlurb3": "Aislamiento",
  "IndividualBlurb4": "Trauma",
  "FamilyTitle": "La terapia familiar puede ayudarte con",
  "Family1": "Problemas de comportamiento en niños y adolescentes",
  "Family2": "Desafíos parentales",
  "Family3": "Dificultades de comunicación",
  "Family4": "Conflicto intercultural",
  "Family5": "Transiciones de la vida",
  "Family6": "Y prácticamente cualquier problema al que te enfrentes",
  "FamilyBlurb1": "Problemas de comportamiento en niños y adolescentes",
  "FamilyBlurb2": "Desafíos parentales",
  "FamilyBlurb3": "Dificultades de comunicación",
  "FamilyBlurb4": "Conflicto intercultural",
  "FamilyBlurb5": "Transiciones de la vida",
  "FamilyBlurb6": "Y prácticamente cualquier problema al que te enfrentes",
  "BookTitle": "Sesiones y tarifas",
  "Book1": "Deja tu nombre y dirección y podremos concertar una cita",
  "Book2": "Las consultas en el consultorio son solo con cita previa, los viernes por la tarde y los sábados.",
  "Book3": "Las sesiones en línea y las visitas a domicilio están disponibles durante la semana (se aplicará un cargo adicional para las visitas a domicilio)",
  "Book4": "Sesión individual (50 minutos) - 70€",
  "Book5": "Sesión familiar o de pareja (80 minutos) - 100€",
  "Book6": "Si estás interesado en programar una cita o tienes preguntas, completa el formulario a continuación.",
  "BookNoEmail": "Si estás interesado en programar una cita o tienes preguntas, utiliza la información a continuación.",
  "homePageAlert.title": "Beyond Behaviors: un enfoque innovador para los comportamientos desafiantes",
  "homePageAlert.content": "Aquí hay un enlace a una presentación que di recientemente sobre #BeyondBehaviors. Ahora entendemos mucho sobre cómo el cerebro y el cuerpo trabajan juntos para responder a la seguridad frente al peligro. Desde mi perspectiva, este enfoque de los comportamientos desafiantes de Mona Delahooke, Ph.D., es el más acorde con esta comprensión. <a href='https://www.youtube.com/watch?v=N_mdbaXM6F8' style='color:blue;'>Ver la presentación de #BeyondBehaviors en YouTube</a>",
  "ASystem": "¿En qué se parece una familia a un sistema?",
  "ASystem1": "La terapia de pareja y familiar se conoce como \"terapia sistémica\" en Francia. Esto se debe a que los terapeutas de pareja y familia, o MFT, ven a las familias como sistemas de personas y relaciones. Como otros tipos de sistemas, incluso los mecánicos, las familias tratan de mantener el equilibrio. Cuando surgen cambios, el sistema intenta rápidamente reequilibrarse. Un ejemplo común es el termostato de tu hogar. El sistema está en equilibrio cuando está a la temperatura fijada en el termostato. Cuando la temperatura baja, el sistema de calefacción se enciende. Cuando el termostato detecta que el hogar ha alcanzado la temperatura adecuada, la calefacción se apaga. El equilibrio vuelve.",
  "ASystem2": "Podemos aplicar esta idea a una familia que enfrenta un problema. Si un miembro de la familia lucha contra la depresión, por ejemplo, los demás pueden cambiar su estado emocional o su comportamiento para que la familia vuelva a equilibrarse. Algunas formas son más favorables para la salud mental que otras. Por ejemplo, en una familia, las personas pueden acercarse al individuo deprimido para ofrecer apoyo. Pero en otra familia, los miembros pueden responder volviéndose también deprimidos como una manera de compartir la carga. Como puedes imaginar, esto probablemente no será eficaz para restaurar la armonía. Cuando la respuesta de la familia a un problema empuja al sistema aún más fuera de balance, la terapia puede ser útil.",
  "myapproach": "En 2009 completé mi máster en Terapia de Pareja y Familiar en la Universidad de New Hampshire. La terapia de pareja y familiar se diferencia de otros tipos de psicoterapia en que se centra en las interacciones entre las personas que, juntas, forman un sistema. De hecho, en Francia se la conoce a menudo como \"thérapie systémique\". Sin embargo, en Francia no existen programas de máster en esta especialidad. Los terapeutas de pareja y familia (MFT) consideran al cliente en el contexto de su familia u otras relaciones cercanas.",
  "myapproach2": "Los modelos que prefiero tienden a ser muy \"centrados en el cliente\". Eso significa que pongo a usted y sus objetivos en primer lugar, en lugar de imponerle mis ideas. En otras palabras, haré sugerencias, pero deben resultarle adecuadas y, en última instancia, la elección es suya. Estoy aquí para guiarle a usted y a su familia, no para \"arreglarle\", porque usted no está roto. Usted y los miembros de su familia poseen una gran cantidad de recursos y fortalezas que le ayudaré a descubrir.",
  "AboutHeading": "La solución está aquí",
  "AboutMe": "Ofrezco un apoyo compasivo basado en enfoques sistémicos y centrados en el cliente.",
  "AboutSubheading": "Terapia",
  "AboutHelp": "Estoy aquí para ayudar utilizando diversas herramientas.",
  "AboutSkillIndividual": "Terapia individual",
  "AboutSkillCouple": "Terapia de pareja",
  "AboutSkillFamily": "Terapia familiar"
,
  "FamilyHelp": "La terapia puede ayudarte con",
  "pagination.prev": "Página anterior",
  "pagination.next": "Página siguiente",
  "pagination.page_of": "PÁGINA {page} DE {pages}",
  "getInTouch.title": "Ponte en contacto",
  "getInTouch.name": "Nombre",
  "getInTouch.email": "Correo electrónico",
  "getInTouch.subject": "Asunto",
  "getInTouch.message": "Mensaje",
  "getInTouch.send": "Enviar",
  "onInstagram": "En Instagram",
  "MyApproachTitle": "Mi enfoque",
  "NewToTherapyTitle": "¿Nuevo en la terapia?",
  "NewToTherapyDescription": "Elegir qué tipo de terapeuta ver puede ser abrumador. En este video, el Prof. Martin Drapeau de la Universidad McGill describe 4 tipos básicos de terapia.",
  "TooltipTherapist": "Terapeuta de pareja, familia e individual",
  "ChangeLanguage": "Cambiar idioma",
  "nav.home": "Inicio",
  "nav.blog": "Blog",
  "nav.book": "Programar una cita",
  "nav.there": "Cómo llegar",
  "meta.homeTitle": "Inicio",
  "meta.homeDesc": "Resumen de los servicios de terapia y enfoque en Aimee Co Therapy",
  "meta.blogTitle": "Blog",
  "meta.blogDesc": "Últimos artículos de terapia y noticias de Aimee Co Therapy",
  "meta.bookTitle": "Reservar una sesión",
  "meta.bookDesc": "Programar una cita de terapia con Aimee Co Therapy",
  "meta.thereTitle": "Cómo llegar",
  "meta.thereDesc": "Direcciones e información de contacto para visitar Aimee Co Therapy",
  "GettingThereDescription": "Mi consultorio está ubicado en 15, Avenue de l'Europe, cerca del centro de Chatou, con mucho estacionamiento en la calle disponible",
  "MyApproachFamilyAlt": "Familia pasando tiempo junta",
  "MyApproachTherapyAlt": "Terapeuta apoyando a un cliente",
  "getInTouch.imageAlt": "Ilustración con iconos de contacto",
  "GettingThereOfficeAlt": "Exterior de la oficina de Aimee Co Therapy",
  "WelcomePortraitAlt": "Retrato de Aimee Cote",
  "ASystemImageAlt": "Piedras apiladas que simbolizan equilibrio",
  "AboutImageAlt": "Piedras equilibradas en una playa",
  "InstagramAdventureAlt": "Escena de aventura en la montaña",
  "InstagramGardenAlt": "Jardín colorido",
  "InstagramPigDuckAlt": "Figuras de cerdo y pato",
  "InstagramRainAlt": "Lluvia cayendo afuera",
  "InstagramSpicesAlt": "Especias variadas",
  "InstagramSunsetAlt": "Puesta de sol vibrante",
  "nav.faq": "Preguntas frecuentes",
  "meta.faqTitle": "Preguntas frecuentes",
  "meta.faqDesc": "Respuestas a preguntas comunes sobre terapia individual, de pareja y familiar",
  "faq.title": "Preguntas frecuentes",
  "faq.logoAlt": "Logotipo de Aimee Cote Therapy",
  "faq.q1": "¿Qué es la terapia individual?",
  "faq.a1": "La terapia individual ofrece apoyo personal para ayudarte a afrontar tus desafíos.",
  "faq.q2": "¿Cómo funciona la terapia de pareja?",
  "faq.a2": "La terapia de pareja se centra en mejorar la comunicación y resolver conflictos entre los socios.",
  "faq.q3": "¿Cuándo es útil la terapia familiar?",
  "faq.a3": "La terapia familiar ayuda a las familias a afrontar temas como la crianza, la comunicación o grandes transiciones de la vida."
}

